Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_koulutusta_osana_muumilaakso-sarjan_saamen_kielten_dubbaustuotantoa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää koulutusta osana Muumilaakso-sarjan saamen kielten dubbaustuotantoa
sms: Sääʹmteʹǧǧ reäšš škooultõõzz vueʹssen Muumlieʹǩǩ-rääid sääʹm ǩiõli duʹbbjempuuʹtʼtõõzzâst

source: Yle, Gutsy Animations ja Saamelaiskäräjät tekevät yhteistyötä ammattimaisen dubbauskulttuurin rakentamiseksi kaikille kolmelle saamen kielelle.
sms: Yle, Gutsy Animations da Sääʹmteʹǧǧ tuejjee õhttsažtuâj ämmtallaš duʹbbjemkulttuur raajjmõʹšše pukin koolm sääʹmǩiõlin.

source: “Jokainen toimija tuo yhteiseen pöytään omaa parasta osaamistaan”, sanoo Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
sms: “Juõʹǩǩ tuåimmjeei pohtt õhttsaž pårdda jiiʹjjes pueʹrmõs silttummšes”, särnn Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio.

source: Saamelaiskäräjien saamen kielen toimisto ja elokuvakeskus Skábma järjestävät dubbaukseen liittyvää koulutusta tammikuussa.
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr da jieʹllikarttkõõskõs Skábma reäʹšše duʹbbjummša kuulli škooultõõzz ođđeeʹjjmannust.

source: Koulutuksen tarkoituksena on varmistaa, että ensi keväästä alkaen kuullaan Muumeja kaikilla kolmella Suomessa puhuttavalla saamen kielellä.
sms: Škooultõõzz mieʹrren lij ainsmâʹtted, što pueʹtti ǩiiđâst ääʹljeeʹl Muumid kuulât pukin koolmin Lääʹddjânnmest mainstum sääʹm ǩiõlin.

source: Toimijat ovat sopineet, että pohjoissaamenkielisen Muumilaakso-sarjan tuotannon rinnalla tullaan näkemään myös osittaiset tuotantokaudet inarin- ja koltansaameksi.
sms: Tuåimmjeei lie suåppâm, što tâʹvvsääʹmǩiõllsaž Muumlieʹǩǩ-rääid puuʹtʼtem paaldâst puäʹđet vueiʹnned še vuõʹzzi puuʹtʼtempõõʹjid aanar- da nuõrttsääʹmǩiõʹlle.

source: Muumilaakso-sarjan valmistuminen kaikilla saamen kielillä edellyttää aktiivista näyttelijöiden etsimistä ja kouluttamista.
sms: Muumlieʹǩǩ-rääid valmštõõvvmõš puki sääʹm ǩiõlivuiʹm oudldâstt duʹbbjeeʹji ooccmõõžž da škooultõõzz aktiivlanji.

source: Kahden tuotantokauden kokonaisuus kolmella kielellä edellyttää lisärahoitusta.
sms: Kuõiʹt puuʹtʼtempââʹj obbvuõtt koolm ǩiõʹlle õõlǥât lââʹssteäggtõõzz.

source: Saamelaiskäräjien ratkaisu on näyttelijöille ja laulajille suunnatun ääninäyttelykoulutuksen lisäksi ulkopuolisen rahoituksen varmistaminen.
sms: Sääʹmteeʹǧǧ čåuddmõš lij duʹbbjeeʹji da läullʼji duʹbbjemškooultõõzz lââʹssen åålǥbeällsaž teäggtõõzz ainsmâttmõš.

source: “Meillä on paljon lahjakkaita ja innokkaita tekijöitä.
sms: “Meeʹst lie jiânnai čieʹppes da älššas tuejjeei.

source: Olenkin vakuuttunut, että löydämme kaikille kielille hienot esiintyjät Muumien maailmaan”, kertoo Anne Kirste Aikio.
sms: Ååskam, što kaunnâp pukid ǩiõlid duʹbbjeeʹjid Muumi mailmma”, mušttal Anne Kirste Aikio.

source: “Elokuvakeskus Skábma kutsuukin kaikkia ääninäyttelemisestä kiinnostuneita kokeilemaan, millaista ammattimainen dubbaaminen saamen kielillä on”, kehottaa Aikio.
sms: “Nuʹtt-ba jieʹllikarttkõõskõs Skábma kåčč pukid duʹbbjem årra miõl ǩieʹssi oummid ǩiõččlõddâd, måkam tuâjj ämmtallaš duʹbbjummuš sääʹm ǩiõlivuiʹm lij”, auʹǯǯai Aikio.

source: Mikäli olet kiinnostunut koulutuksesta, lähetä lyhyt sähköposti, jossa kerrot kiinnostuksestasi ja yhteystietosi osoitteeseen anne-kirste.aikio(at)samediggi.fi 8.1.2019 mennessä.
sms: Jos miõll ǩeäss škooultõʹsse, vuõlttâd vuäʹnkõs neʹttpååʹšt mieʹldd õhttvuõtt-teâđääd addrõʹsse anne-kirste.aikio(at)samediggi.fi 8.1.2019 mõõneeʹst.

source: Koulutuksen tarkempi aikataulu ilmoitetaan tammikuussa.
sms: Škooultõõzz tääʹrǩab aaiʹjid iʹlmmtet ođđeeʹjjmannust.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anne Kirste Aikio, kieliturvasihteeri, puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Anne Kirste Aikio, ǩiõllstaanpiisar, teʹl 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Tarja Porsanger, elokuvakeskus Skábma, puh +358 10 839 3182, tarja.porsanger(at)samediggi.fi
sms: Tarja Porsanger,jieʹllikarttkõõskõs Skábma, teʹl +358 10 839 3182, tarja.porsanger(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
